Repository: giellalt/corpus-sme
Catalog: tmx/nob/sme/admin/depts/regjeringen.no/2012-stahtabueahtta-lea-bueahtta-barggu-_id_660119.html.tmx
Source language: sme
Languages: nob

source: 2012 bušeahtas mii árvalat geavahit 122 miljárdda oljoruvnnuid .
nob: I budsjettet for 2012 foreslår vi å bruke 122 milliarder oljekroner .

source: Dat lea 2,4 miljárdda ruvnno vuolábealde 4-proseantastealli .
nob: Dette er 2,4 milliarder kroner under 4-prosentbanen .

source: Bušeahtta lea bures heivehuvvon ekonomalaš dilálašvuhtii .
nob: Budsjettet er godt tilpasset den økonomiske situasjonen .

source: Meroštallamat čájehit ahte 2012 árvaluvvon bušeahtas orruleames neutrála váikkuhus ekonomiijii .
nob: Beregninger indikerer at det foreslåtte budsjettet for 2012 vil virke om lag nøytralt på økonomien .

source: Presideanta , Bušeahtas árvala Ráđđehus gáržžidemiid , seammás go goazahat gollolassáneami .
nob: President , I budsjettet foreslår Regjeringen kutt , samtidig som vi holder tilbake på utgiftsveksten .

source: Mánáidoadju joatkašuvvá seamma supmiin go dán jagi .
nob: Barnetrygden føres videre med samme beløp som i år .

source: Mii unnidat juolludemiid guovlulaš ovdáneapmái .
nob: Vi reduserer bevilgningene til regional utvikling .

source: Mii máhcahat gaskaáigásaš permišuvdnaortnegiid mat mearriduvvojedje finánsabahkadasa ja doaibmapáhka oktavuođas jagi 2009 .
nob: Vi tilbakefører de midlertidige utvidelsene av permitteringsordningene som ble vedtatt i forbindelse med finanskrisen og tiltakspakken i 2009 .

source: Dát guoská dušše ođđa dilálašvuođaide .
nob: Dette gjelder kun for nye tilfeller .

source: Mii geahpidit báŋkogeatnegasvuođa poastafierpmádagas , ja heaittihit ortnega man bakte almmolaš doarjagat nannejit priváhta skeaŋkkaid dutkamii .
nob: Vi reduserer bankplikten i postnettet , og vi avvikler ordningen med at offentlige bevilgninger forsterker private gaver til forskning .

source: Dasa lassin evttohit moanaid gáržžidemiid iešguđetge departemeanttaid surggiin .
nob: Det foreslås i tillegg en rekke andre innsparinger på de ulike departementenes områder .

source: Bušeahttaevttohus ii ollašuhte buot gáibádusaid ja sávaldagaid lassáneaddji áŋgiruššamiidda .
nob: Budsjettforslaget oppfyller ikke alle krav og ønsker om økte satsinger .

source: Mii fertet ollu hilgut vai sáhttit deháleamos beliid ollašuhttit : seailluhit bargosajiid .
nob: Vi må si nei til mye for å oppfylle det viktigste : å ta vare på arbeidsplassene .

source: Politihkas ii leat dušše sáhka maid áigu ; das ferte maiddái válljet .
nob: Politikk er ikke bare å ville ; det er også å velge .

source: Politihkka mas ollašuhttit buot sávaldagaid ja gáibádusaid , ii dagat buori ollislašvuođa .
nob: En politikk der alle ønsker og krav blir oppfylt , gir ingen god helhet .

source: Ollu riikkat geavahit eanet ruđa go mii obage lea ráđđi ja dagaha ahte šaddet gillát vuolláibáhcaga ja lassáneaddji vealggi .
nob: Det er ingen regel som sier at alle budsjettposter bare skal fortsette å øke . Mange land bruker mer enn de har råd til og er derfor havnet i en felle av underskudd og økende gjeld .

source: Ollu riikkaid leat golut leamašan eanet go dietnasat .
nob: For flere land har utgiftene over lang tid vært større enn inntektene .

source: Go loanat mainna mákset vuollebáhcagiid dađistaga stuorru , de doaibmafriddjavuohta dađistaga jávká .
nob: Når lånene til å dekke underskudd stadig vokser , blir handlefriheten etter hvert borte .

source: Reanttuide ja oassemávssuide geavahuvvo stuorit ja stuorit oassi bušeahtas .
nob: Renter og avdrag tar en stadig større del av budsjettet .

source: Dat dagaha ahte báhcá unnit ruhta bargui ja čálgui .
nob: Det blir mindre penger til å satse på arbeid og velferd .

source: Boađi - boađi lea lassáneaddji golut penšuvdnii ja fuolahussii dađistaga go olbmot boarásnuvvet .
nob: Rundt hjørnet kommer økende utgifter til pensjon og omsorg etter hvert som befolkningene eldes .

source: Norggas lea stuorra badjebáza bušeahtas , ja mis leat ollu ruđat vuorkkás .
nob: Norge har store overskudd i budsjettet , og vi har mye penger på bok .

source: Dáidet leat máŋggas geat háliidivčče seamma dili go Norggas .
nob: Mange kunne sikkert ønsket seg i Norges sted .

source: Mii galget čevllohalat go mis lea dákkár dilli , muhto seammás galgat maiddái leat njuorrasat .
nob: Vi skal være stolte over den stillingen vi er i , men samtidig ydmyke .

source: Eatge mii leat soardemeahttumat .
nob: Vi er heller ikke usårbare .

source: Stuorra oljodietnasat leat gal veahkkin midjiide , muhto doalahit olbmuide barggu dat lea deháleamos .
nob: De store oljeinntektene hjelper oss , men det er vår evne til å holde folk i arbeid som er viktigst .

source: Bargu dagaha juohkehažžii ekonomalaš iešheanalašvuođa .
nob: Arbeid gir den enkelte økonomisk selvstendighet .

source: Bargu eastada geafivuođa , dásse sosiála erohusaid ja veahkeha olaheames dásseárvvu nissonolbmuid ja dievdoolbmuid gaskkas .
nob: Arbeid motvirker fattigdom , utjevner sosiale forskjeller og bidrar til likestilling mellom kvinner og menn .

source: Nu eatnasat galget beassat oassálastit bargoeallimii , de Ráđđehus áigu joatkit alla doaibmadási mii álggahuvvui 2011 .
nob: For at flest mulig skal få delta i arbeidslivet , legger Regjeringen opp til å videreføre det høye tiltaksnivået fra 2011 .

source: Dán rámma siskkobealde mii árvalat máŋga doaibmasajádaga olbmuide geain lea heajut birgennávccat .
nob: Innenfor denne rammen foreslår vi flere tiltaksplasser for personer med nedsatt arbeidsevne .

source: Ja mii ovddidat bargostrategiija olbmuide geain leat heajut bargonávccat vai eanet galget oažžut dábálaš bálkábarggu .
nob: Og vi legger fram en jobbstrategi for personer med nedsatt funksjonsevne slik at flere skal komme i ordinært lønnet arbeid .

source: Dat gáibida guhkitáiggi áŋgiruššama .
nob: Dette krever en langsiktig innsats .

source: Dearvvašvuođa- ja fuolahusfálaldat lea dehálaš juohkehačča birgenláhkái ja eallimii .
nob: Helse- og omsorgstilbudet er viktig for den enkeltes levekår og livsutfoldelse .

source: Dat galgá dagahit dorvvolašvuođa ja leat heivehuvvon juohke geavaheaddji dárbbuide .
nob: Det skal gi trygghet og være tilpasset behovene til den enkelte bruker .

source: Mii danin láhččet velá 1 500 saji fuolahusviesuin ja buhcciidruovttuin .
nob: Vi legger derfor til rette for ytterligere 1 500 plasser i omsorgsboliger og sykehjem .

source: Ráđđehus áigu addit doarjaga oktiibuot 12000 buhcciidruovttuid- ja fuolahussajiide ovdal 2015 loahpa .
nob: Regjeringen vil gi tilskudd til i alt 12000 sykehjems- og omsorgsplasser innen utgangen av 2015 .

source: Mii čuovvolat demeansaplána ja árvalat čadnojuvvon doarjagiid suohkaniidda beaivedoaibmansajiide .
nob: Vi følger opp demensplanen og foreslår et øremerket tilskudd til kommunene til etablering av dagaktivitetsplasser .

source: Ráđđehus áigu nannet buohcceviesuid ekonomiija vai pasieantadikšu sáhttá lassánit .
nob: Regjeringen vil styrke sykehusenes økonomi slik at pasientbehandlingen kan økes .

source: Mii maiddái čuovvolat ovttasdoaibmaođastusa .
nob: Vi følger også opp samhandlingsreformen .

source: Mánáidgárdesaddji buot mánáide áigumuš lea ollašuvvon , ja nana áŋgiruššan galgá jotkojuvvot .
nob: Målet om full barnehagedekning er oppnådd , og den sterke satsingen videreføres .

source: Mánáidgárddiid ruhtadanovddasvástádus lea sirdojuvvon suohkaniidda .
nob: Finansieringsansvaret for barnehagene er overført til kommunene .

source: Dát deattuha suohkaniid dehálaš sajádaga čálggu ektui .
nob: Dette understreker kommunenes viktige rolle for velferden .

source: Váhnenmáksu mánáidgárdesaji ovddas njiedjá duođaid danin go dievashaddi bisuhuvvo rievddatkeahttá .
nob: Foreldrebetalingen for barnehageplass går reelt ned ved at maksimalprisen videreføres uendret .

source: Reaidadoarjja ovtta jahkásaš mánáide mat leat gaskal 13 ja 18 mánnosažžan lasihuvvo 2012 borgemánu 1. beaivvi rájes .
nob: Kontantstøtten for ettåringer mellom 13 og 18 måneder økes fra 1. august 2012 .

source: Seamma áiggi rájes heaittihuvvo reaidadoarjja guovtti jahkásaččaid ovddas .
nob: Fra samme tidspunkt avvikles kontantstøtten for toåringer .

source: Buot mánát dárbbašit searvevuođa áicilvuođa ja fuolahusa .
nob: Alle barn trenger fellesskapets oppmerksomhet og omsorg .

source: Dattetge muhtun mánát dan dárbbašit eanet go earát .
nob: Noen barn trenger det likevel mer enn andre .

source: Mánáidgárdefálaldat mas lea buorre kvaliteahta lea buorre eastadeapmi .
nob: Et barnehagetilbud til alle av god kvalitet er god forebygging .

source: Muhto dat ii leat álot doarvái .
nob: Men det er ikke alltid nok .

source: Danin lea dehálaš ahte mis lea buorre mánáidsuodjalus .
nob: Derfor er det også viktig å ha et godt barnevern .

source: Mii árvalat nannet juolludeami suohkanlaš mánáidsuodjalussii 50 miljovnna ruvnnuin .
nob: Vi foreslår å styrke tilskuddet til kommunalt barnevern med 50 millioner kroner .

source: Dát boahtá lassin dan áŋgiruššamii mii juo lea álggahuvvon .
nob: Dette kommer i tillegg til en allerede sterk satsing .

source: Guhkesáiggi ovddasvástideaddji politihkas ii leat dušše sáhka máhtolašvuođa vuoruheamis .
nob: En langsiktig ansvarlig politikk handler ikke minst om å prioritere kunnskap .

source: Mánáidgárdeáŋgiruššan lea oassin das .
nob: Barnehagesatsingen er én del av dette .

source: Seamma dehálaš lea maid nannet skuvllaid ja alit oahpahusa .
nob: Like viktig er det å styrke skole og høyere utdanning .

source: Min nuorat leat servodaga boahttevaš bargit .
nob: Våre ungdommer er framtidens arbeidskraft .

source: Oahppa dagaha ahte dus lea buoret vejolašvuohta birget ja gilvalit bargomárkanis .
nob: Utdannelse gjør at du stiller sterkere på arbeidsmarkedet .

source: Danin lea dehálaš čađahit joatkkaskuvlla .
nob: Derfor er det viktig å gjennomføre videregående skole .

source: Mii áigut eanet áŋgiruššama bakte eastadit heaitima skuvllas ovdal áiggi , doaibmabijuid bakte nuoraidskuvlla dásis .
nob: Derfor øker vi innsatsen for å motvirke frafallet , gjennom tiltak på ungdomstrinnet .

source: Dasa lassin mii árvalat 2012 čavčča rájes álggahit válljenfága 8. luohkáide ja nu dagahit oahpahusa praktihkalažžan , girjáset ja eanet hástaleaddjin .
nob: I tillegg foreslår vi å innføre valgfag for 8. trinn fra høsten 2012 for å gjøre opplæringen mer praktisk , variert og utfordrende .

source: Čuovvovaš jagiid ovddasguvlui nuoraidbuolvadat lassána .
nob: Ungdomskullene øker i årene framover .

source: Dan mii leat atnán muittus .
nob: Dette har vi tatt høyde for .

source: Jagi 2012 mii árvalat sullii 2 600 ođđa lohkansajiid mat leat čadnon ovddit viiddideapmái ja ođđa studeantajoavkkuide .
nob: I 2012 foreslår vi om lag 2 600 nye studieplasser knyttet til tidligere opptrappinger og nye studentkull .

source: Viidáset mii juolludat ruđaid sullii 1 000 ođđa studeantaásodagaide .
nob: Videre bevilger vi midler til om lag 1 000 nye studentboliger .

source: Maiddái árvaluvvo álgojuolludeapmi Romssa Universiteahta teknologiijavistái .
nob: Det foreslås også en startbevilgning til teknologibygget ved Universitetet i Tromsø .

source: Ráđđehus árvala juolludit oktiibuot sullii 25 miljárdda ruvnno dutkamii .
nob: Regjeringen foreslår en samlet bevilgning til forskning på drøyt 25 milliarder kroner .

source: Norga lea okta daid OECD-riikkain mat juolludit eanemus almmolaš doarjaga dutkamii ássilogusteaset ektui .
nob: Norge er med dette blant OECD-landene med høyest offentlig finansiert forskning per innbygger .

source: Mii háliidat sihkarastit guhkesáigásaš ja einnostahtti dutkanjuolludemiid .
nob: Vi ønsker å sikre langsiktige og forutsigbare forskningsbevilgninger .

source: Danin rievdaduvvo dutkama ja hutkáivuođa foandda vuoitu bušeahtas nu ahte šaddá leat dábálaš juolludeapmin .
nob: Derfor gjøres avkastningen fra Fondet for forskning og nyskaping om til ordinære bevilgninger på budsjettet .

source: Dát mearkkaša ahte foanda heaittihuvvo .
nob: Dette innebærer at selve fondet avvikles .

source: Friddja dietnasat suohkaniidda lassána 3,75 miljárdda ruvnnuin .
nob: Kommunesektoren får en realvekst i frie inntekter på 3,75 milliarder kroner .

source: Dievas dienaslassáneapmi dagaha oktiibuot 5 miljárdda ruvnno .
nob: Den samlede inntektsveksten er reelt på 5 milliarder kroner .

source: Árvaluvvon dienaslassáneapmi boahtá das go olmmošlohku lea lassánan ja danin gáibida ahte bálvalusfálaldat viiddiduvvo .
nob: Den foreslåtte inntektsveksten må ses i sammenheng med høy befolkningsvekst som krever utbygging av tjenestetilbudet .

source: Friddja dietnasiid siskkobealde šaddá maiddái saddji vuoruhit dieđihuvvon áŋgiruššama luoddasuorggis .
nob: Innenfor veksten i frie inntekter er det også rom for å dekke den varslede satsingen på vei .

source: Mii buhtadit daid suohkaniid mat ovttasdoaibmanođastusa oktavuođas lea stuorit golut go maid dienasvuogádat buhtada .
nob: Vi kompenserer kommuner som i forbindelse med samhandlingsreformen har høyere kostnader enn det som fanges opp i inntektssystemet .

source: Ráđđehus áigu láhččet lassáneaddji árvoháhkama ja ovdáneami olles riikkas .
nob: Regjeringen vil legge til rette for økt verdiskaping og utvikling i hele landet .

source: Mii árvalat mealgadit lasihit juolludeami luottaide ja ruovderaŧŧái oktiibuot 2,2 miljárdda ruvnnuin alla dási rájes 2011 salderejuvvon bušeahtas .
nob: Vi foreslår en betydelig vekst i bevilgningene til vei og jernbane på til sammen 2,2 milliarder kroner fra det høye nivået i saldert budsjett 2011 .

source: 2012 eanandoallošiehtadus vuođđuda vejolašvuođa olahit positiiva ovdáneami ealáhusas .
nob: Jordbruksavtalen for 2012 gir grunnlag for en positiv utvikling i næringen .

source: Mii árvalat lasihuvvon iežaskapitála Investinorai .
nob: Vi foreslår økt egenkapital til Investinor .

source: Almmolaš digitála bálvalusaid ovdáneapmi jagi 2012 galgá vuoruhuvvot , vai hálddahusa kvaliteahta sáhttá buoriduvvot .
nob: Utviklingen av offentlige digitale tjenester i 2012 prioriteres , slik at kvaliteten på forvaltningen kan økes .

source: Ráđđehus árvala lasihit juolludemiid kultuvrii sillii 500 miljovnna ruvnnuin .
nob: Regjeringen foreslår også en økning i bevilgningene til kultur med vel 500 millioner kroner .

source: Ráđđehus joatká jagi 2012 barggus dálkkádat- ja birasdoaibmabijuiguin .
nob: Regjeringen viderefører arbeidet med klima- og miljøtiltak i 2012 .

source: Biras- ja dálkkádatdoaibmabijuid gaskkas maid mii vuoruhat leat , doaibmabijut vuovdenjáskama vuostá ovdáneaddji riikkain , dálkkádateriid oastin , nannet oktasašjohtolaga , doarjja ođasmahtti energiijii ja energiijabeaktilastimii , ja luonddušláddjivuođa sihkkarastima .
nob: Blant miljø- og klimasatsingene vi prioriterer , er tiltak mot avskoging i utviklingsland , kjøp av klimakvoter , styrket kollektivtrafikk , støtte til fornybar energi og energieffektivisering , samt sikring av naturmangfoldet .

source: Ráđđehusa bušeahtaárvalusain mii ollašuhttit Suodjalusa guhkesáiggeplána .
nob: Med Regjeringens budsjettforslag oppfyller vi langtidsplanen for Forsvaret .

source: Dorvvolašvuohta juohkehažžii lea dehálaš .
nob: Trygghet for den enkelte er viktig .

source: Mii árvalat lassi veahkkeváriid politiijai DGT várás , lassi bálvágoddái ja eará doibmii , ja maiddái Politiijaallaskuvlii .
nob: Vi foreslår økte ressurser til politiet til IKT , økt bemanning og annen drift , samt til Politihøgskolen .

source: Juolludeapmi heahtefierpmádahkii lasihuvvo , ja dán riikkaviidosaš fierpmádaga huksen joatkašuvvá .
nob: Bevilgningene til Nødnett økes , og den landsdekkende utbyggingen av dette nettet fortsetter .

source: Prošeakta mas ulbmiliin lea háhkat ođđa gádjunhelikopteriid nannejuvvo , ja nu maiddái dálá gádjunhelikopteriid fuoladeapmi .
nob: Prosjektet for anskaffelse av nye redningshelikoptre styrkes , og det samme gjør vedlikeholdet av de redningshelikoptrene vi har i dag .

source: Oppalaš lassáneapmi politiijaide dagaha sullii 700 miljovnna ruvnno .
nob: Den samlede økningen til politiet er om lag 700 millioner kroner .

source: Dán supmis lea 164 miljovdna njuolga čadnon suoidnemánu 22. beaivvi dáhpáhusaide .
nob: Av dette er 164 millioner kroner direkte knyttet til 22. juli . President ,

source: Presideanta , Suoidnemánu 22. beaivvi falleheamit hirpmástuhtii min buohkaid .
nob: Angrepene 22. juli sjokkerte oss alle .

source: 77 olbmo goddojuvvojedje .
nob: 77 personer ble drept .

source: Máŋggas leat roasmmohuvvon sihke fysalaččat ja psykalaččat vearredaguid dihte .
nob: Mange ble fysisk og psykisk skadd som følge av ugjerningene .

source: Manna guhkes áigi ovdalgo hávit savvot .
nob: Sårene tar lang tid å lege .

source: Muhtun hávit eai goassege savvo .
nob: Noen sår vil aldri gro .

source: Mii gal nagodit ávnnaslaš vahágiid divvut .
nob: Vi skal klare å reparere de materielle skadene .

source: Lassin dasa lea min deháleamos doaibma ahte mii leat lagamužžan – ja ahte mii áimmahuššat guhtet guoibmámet .
nob: Vårt viktigste bidrag i tillegg er at vi er medmennesker – og tar vare på hverandre .

source: Presideanta , Suoidnemánu 22. beaivvi fallehemiid oktavuođas juolluduvvojit mealgadis ruhtasupmit dán jahkái , ja jagi 2012 árvalat juolludit 674 miljovnna ruvnno .
nob: President , I forbindelse med angrepene 22. juli bevilges det betydelige beløp i år , og for 2012 foreslår vi 674 millioner kroner .

source: Dát galgá gokčat goluid politiijaid dutkkalmasaid .
nob: Dette skal dekke utgiftene til politiets etterforskning av angrepene .

source: Politiijaid helikoptergearggusvuohta buoriduvvo .
nob: Helikopterberedskapen i politiet bedres .

source: Mii áigut nannet sivahallaneiseválddiid ja buoridit Politiijaid dorvobálvalusa vejolašvuođaid fuomášit ja gozihit vejolaš terrordaguid .
nob: Vi vil styrke påtalemyndighetene og bedre Politiets sikkerhetstjenestes muligheter til å oppdage og forfølge mulige terrorhandlinger .

source: Mii áigut láhččet dili nu ahte sáhttit meannudit eanet veahkaválddálašvuođa buhtadusohcamušaid .
nob: Vi vil øke kapasiteten til å behandle søknader om voldsoffererstatning .

source: Suohkanat ožžot ruđaid psykososiála čuovvoleapmái .
nob: Kommunene får midler til psykososial oppfølging .

source: Dasa lassin gártet vel golut ođđa kantuvrraide máŋgga departemeanttaide , ja golut ráđđehusvisttiid ođasteapmái ja divodeapmái .
nob: I tillegg kommer betydelige utgifter til leie av nye lokaler til flere departementer , samt til rehabilitering av regjeringskvartalet .

source: Suoidnemánu 22. beaivvi kommišuvdna dat galgá kártet mii ja movt lea dáhpáhuvvan .
nob: 22. juli-kommisjonen skal kartlegge hendelsesforløpet .

source: Sii galget ovddidit doaimmaid vai Norga buoremusat ráhkkanahttojuvvo eastadit ja dustet vejolaš boahttevaš fallehemiid .
nob: De skal foreslå tiltak slik at Norge står best mulig rustet til å avverge og møte eventuelle framtidige angrep .

source: Guovddáš árvvut Norgga servodagas nugomat rabasvuohta ja demokratiija galget seailluhuvvot ja bisuhuvvot .
nob: Sentrale verdier i det norske samfunnet som åpenhet og demokrati skal ivaretas .

source: Juolludusdárbbut dán oktavuođas lea ášši masa Ráđđehus maŋŋelis áigu máhccat .
nob: Bevilgningsbehovet i denne sammenhengen vil Regjeringen komme tilbake til senere .

source: Presideanta , Dáhttojuvvon gollu ja dáhttojuvvon dienas gullaba oktii .
nob: President , En villet utgift er avhengig av en villet inntekt .

source: Min vearrovuogádat buktá eanet go 1000 miljárdda ruvnno searvevuhtii .
nob: Vårt skattesystem bringer inn mer enn 1000 milliarder kroner til fellesskapet .

source: Dát dietnasat dat ásahit vuođu min čálgoservodahkii .
nob: Disse inntektene utgjør grunnlaget for vårt velferdssamfunn .

source: Danin lea dehálaš áimmahuššat vuogádaga ja čađat árvvoštallat leago dárbbašlaš muddet ja buoridit maidege .
nob: Det er derfor viktig både å vedlikeholde systemet og løpende vurdere behovet for justeringer og forbedringer .

source: Lassin dasa ahte dáhkida dietnasiid min searvevuhtii , de min vearro- ha divatpolitihka áigumuš lea vuoiggaleappot juogadeami ja buoret biras .
nob: I tillegg til å sikre inntekter til fellesskapet , sikter vår skatte- og avgiftspolitikk mot å bidra til rettferdig fordeling og et bedre miljø .

source: Dat galgá ovddidit árvoháhkama ja barggahusa , seammásgo buorida ekonomiija doaibmavuogi .
nob: Det skal fremme verdiskaping og sysselsetting , samt bedre økonomiens virkemåte .

source: Bušeahtas árvaluvvojit netto vearro- ja divatgeahpádusat ealáhusaide sullii 1 miljárdda ruvnno ovddas .
nob: Det foreslås netto skatte- og avgiftslettelser for næringslivet på om lag 1 milliarder kroner .

source: Suohkanlaš opmodatverrui dagahat buoret heivehanmuni vai ealáhusopmodagaide sáhttá mieđihuvvot spiehkasteapmi opmodatvearus .
nob: Den kommunale eiendomsskatten gjøres mer fleksibel ved at næringseiendom kan unntas .

source: 2006 vearroođastus lei dárbbašlaš danin vai vearrovuogádat galggai šaddat eanet vuoiggalaš ja beaktil .
nob: Skattereformen 2006 var nødvendig for å gjøre skattesystemet mer rettferdig og effektivt .

source: Ođastusa árvvoštallan duođašta ahte dainna leat lihkostuvvan , go dat lea dagahan buoret juohkima vai olaha buohkaid , ja ahte vearrovuogádat mii buori muddui doaibmá bures .
nob: Evalueringen av reformen viser at den var vellykket , at den har bidratt til mer omfordeling , og at skattesystemet i hovedsak fungerer godt .

source: Ráđđehus joatká lohpádusas ahte doalahit seamma vearro- ja divatdási go mii lei 2004:is .
nob: Regjeringen viderefører løftet om å opprettholde samme skatte- og avgiftsnivå som i 2004 .

source: Jagi 2012 eat áiggo čađahit stuorit vuogádatrievdadusat vearrovuogádagas .
nob: I 2012 legges det ikke opp til større systemendringer i skattesystemet .

source: Ráđđehus árvala gal soames rievdadusaid mat dagahit vuoiggaleappot juogadeami , dagaha álkidahttima ja dásseárvosaš meannudeami , mii nanne birashámádaga ja jávkada vearroráiggážiid .
nob: Regjeringen foreslår enkelte endringer som gir mer rettferdig fordeling , bidrar til forenkling og likebehandling , styrker miljøprofilen og tetter skattehull .

source: Dienasvearuhusa ja opmodatvearuheami ovdáneapmi joatkašuvvá .
nob: Progresjonen i inntektsbeskatningen og formueskatten videreføres .

source: Dássádat goas šaddá máksit allavearu dahje oažžu personvuoládusa ja goas oažžu alimus vuolimus gessosa bálkkás ja penšuvdna lassána vurdojuvvon bálkálassáneami ektui .
nob: Innslagspunktene i toppskatten , personfradraget og maksimale minstefradrag i lønn og pensjon økes i takt med forventet lønnsvekst .

source: Opmodatvearu vuođđovuoládus lasihuvvo 750000 ruvdnui .
nob: Bunnfradraget i formuesskatten økes til 750000 kroner .

source: Ráđđehus árvala lasihit bálkádietnasiid vuolimus gessosa vuolimus rájis 36 proseanttas 38 prosentii .
nob: Regjeringen foreslår å øke den nedre grensen for minstefradraget i lønnsinntekter fra 36 til 38 prosent .

source: Dat mearkkaša vearrogeahpádusa sidjiide geain leat vuolimus bálkkát ja nanne bargofálaldagaid .
nob: Dette vil gi skattelette for de med lavest inntekter og vil kunne styrke arbeidstilbudet .

source: Presideanta , Vearrovuogádat sáhttá ain buoriduvvot .
nob: President , Skattesystemet kan fortsatt forbedres .

source: Ráđđehus árvala golmma jagi badjel heaittihit sierragessosa man leat ožžon alla buozalmasvuođagoluid dihte .
nob: Regjeringen foreslår å fase ut særfradraget for store sykdomsutgifter over tre år .

source: Dát lei ortnet mii álggahuvvui 1930-logu .
nob: Dette var en ordning som kom på 1930-tallet .

source: Dalle lei Dearvvašvuođa-Norga áibbas earálágan dálá dili ektui .
nob: Den gang så Helse-Norge helt annerledes ut .

source: Ortnet doaibmá hejot iige oro ollinge heivemin dearvvašvuođafágalaš árvvoštallamiidda ja vuoruhemiid .
nob: Ordningen fungerer dårlig og henger i liten grad sammen med helsefaglige vurderinger og prioriteringer .
